{"kts": 881350553376833830, "sum": "❤ 첨부파일 : \"240509(보도자료) 자본시장 인프라의 질적발전을 위한 「ATS 운영방안」 마련.pdf\"\n> 2024년 5월 9일, ATS 출범으로 자본시장 다양성 증가 및 거래비용 절감 기대. 넥스트레이드는 새로운 호가 도입 및 수수료 인하 예정. 최선집행의무 도입으로 투자자 보호 강화. ATS 운영방안 세미나를 통해 시장참여자 의견 수렴. ATS 출범 전후 거래시간 및 호가 변화. 자본시장 제도 추가정비 및 향후 계획 발표.\n❤ 첨부파일 : \"240509[붙임1] ATS운영방안 세미나 관련 금융위원회 부위원장 축사.pdf\"\n> 한국의 ATS 운영방안 세미나에서는 ATS의 출범을 축하하며, ATS의 운영방안과 통합 시장관리방안을 소개했다. ATS는 주식 거래를 편리하게 만들고, 효율적인 시장을 유지하기 위해 다양한 조치를 취할 예정이다. 또한, ATS의 출범을 위해 금융당국과 증시 유관기관들이 협력하여 준비를 진행 중이며, 투자자들에게도 출범에 대한 정보를 적시에 전달할 것을 당부했다.\n❤ 첨부파일 : \"240509[붙임2] ATS운영방안.pdf\"\n> 한국의 자본시장에서는 ATS를 도입하여 자본시장 인프라의 질적 발전을 위한 운영방안을 마련하고 있습니다. ATS는 새로운 증권거래 서비스를 제공하며, KRX와 통합하여 시장관리를 강화하고 자본시장 제도를 개선할 예정입니다. 이를 통해 시장 간 건전한 경쟁과 자본시장의 질적 발전을 이루고자 합니다. 이러한 추진 계획은 국내뿐만 아니라 해외에서도 유사한 시스템이 운영되고 있으며, 미국, EU, 일본 등에서도 ATS가 활발히 운영되고 있습니다. 이들은 최선집행의무를 준수하고, 새로운 호가를 도입하여 투자자 보호와 시장 투명성을 강화하고 있습니다.\n❤ 첨부파일 : \"240509[붙임3] ATS 해외사례와 시사점(KIF).pdf\"\n> 한국금융연구원 보고서에 따르면 미국, 유럽, 일본 등 해외 주요국에서는 ATS를 통한 거래시설 간의 경쟁이 활발하게 이루어지고 있습니다. 미국은 ATS를 통한 거래가 전체의 10~15%를 차지하며, 유럽은 MTF, OTF를 통해 거래시설 간의 경쟁을 확립하고 있습니다. 일본은 PTS를 통해 정규거래소와의 거래비중을 높이고 있습니다. 이러한 국가들의 규제체계와 최선집행의무, 다크풀 등을 통해 시장분할과 투자자 보호를 고려한 규제체계가 필요하며, 국내에서도 ATS 도입 초기 단계에서 경쟁체제를 확립하는 노력이 필요합니다.\n❤ 첨부파일 : \"240509[붙임4] 넥스트트레이드 시장운영방안(NXT).pdf\"\n> 넥스트레이드는 새로운 시장운영방안을 제시하고 있으며, 주요 내용은 회사현황, 시장운영방향, 시장 구조 및 관리, 경쟁력, 시장 참여 예정 증권사 현황 등이다. 시장운영방향은 거래시간 연장과 투자자 니즈를 고려한 확장이 주요 포인트이며, 시장구조는 정규시장과 대량/바스켓매매시장으로 구분되어 있다. 또한, 시장관리에서는 VI(Volatility Interruption)를 도입하여 안정적인 시장 운영을 지향하고 있다. 이러한 방향으로 넥스트레이드는 시장 참여를 확대하고자 하고 있으며, 현재는 시장오픈을 목표로 전산개발 및 테스트를 진행 중이다.\n❤ 첨부파일 : \"240509[붙임5] 통합 시장관리방안(KRX).pdf\"\n> 한국거래소(KRX)와 신규거래소(NXT)가 통합운영 및 관리를 통해 시장을 효율적으로 운영하고자 함. 주요 내용은 투자자 보호, 거래시간 및 가격안정화장치 등을 포함하며, 통합청산 및 시장감시체계를 구축하여 시장의 안정성을 강화함. 향후 추진사항으로는 NXT의 영업개시를 준비하고 있음.\n❤ 첨부파일 : \"240509[붙임6] 증권사 최선집행의무 가이드라인 재정방안(FSS).pdf\"\n> 시장참여자들의 예측가능성 향상과 투자자 보호를 위해 증권사에 최선집행 세부기준을 마련하고 집행 의무를 부과함. 투자자의 별도 지시가 있는 경우에는 해당 내용에 따라 주문 처리를 최선으로 집행해야 함. 또한, 주문집행체계를 구축하여 복수 유통시장의 통합호가를 기준으로 주문을 집행하고, 최선집행 세부기준을 3개월마다 점검해야 함.특정 집행시장 선택 시에는 최선집행 기준에 따라 명시해야 하며, 대량주문 시에는 암묵적 비용을 추가로 고려할 수 있음. 주문 처리에 대한 책임은 증권사에 있음.\n", "dat": 20240509, "ttl": "[보도자료] 자본시장 인프라의 질적발전을 위한 「ATS 운영방안」 마련. 금일 등록된 게시글", "sid": "금융위원회-보도자료-담당부서 : 자본시장과", "url": "https://www.fsc.go.kr/no010101/82254?srchCtgry=&curPage=1&srchKey=&srchText=&srchBeginDt=&srchEndDt=", "tgs": ["#금융소식요약봇", "#금융소식요약봇_금융위원회", "#금융소식요약봇_금융위원회_보도자료", "#금융소식요약봇_금융위원회_보도자료_담당부서 : 자본시장과"], "tmp": 1715233751048}